Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Hemos observado cómo primero se enhebra el hilo en la aguja, y luego cómo los ágiles dedos van haciendo pasar la aguja de un lado al otro, hasta que finalmente el hilo queda, casi invisible, uniendo a las partes.
fr_fr: Nous avons observé d’abord comment on met le fil dans le chas de l’aiguille, puis comment les doigts agiles font passer l'aiguille d'un côté à l'autre, jusqu'à ce que finalement le fil reste, presque invisible, unissant les parties.

source: Hernández Vigueras, Juan, "Avanzar en el control financiero"-Conferencia publicada por ATTAC-PV-Barcelona, 2009
fr_fr: HERNANDEZ VIGUERAS Juan, Avanzar en el control financiero (Avancer dans le contrôle financier) - Conferencia publicada por ATTAC-PV, Barcelona, 2009.

source: Hinkelammert, Franz y Mora Jiménez, Henry, "Hacia una Economía para la Vida", Editorial tecnológica de Costa Rica, 2008.
fr_fr: HINKELAMMERT Franz - MORA JIMENEZ Henry, Hacia una Economía para la Vida (Vers une Economie pour la Vie), Editorial tecnológica de Costa Rica, 2008.

source: Hirsch, Tomás, "El fin de la prehistoria"; Editorial Tabla Rasa, Madrid, 2007.
fr_fr: HIRSCH Tomás, El fin de la prehistoria (La fin de la Préhistoire : Un chemin vers la liberté???????????), Editorial Tabla Rasa, Madrid, 2007.

source: Hoy el combate adopta otra forma: en lugar de querer encerrar al hombre en un calabozo, la mujer trata de evadirse; ya no pretende arrastrarlo a las regiones de la inmanencia, sino de emerger a la luz de la trascendencia.
fr_fr: Aujourd’hui, le combat prend une autre figure ; au lieu de vouloir enfermer l’homme dans un cachot, la femme essaie de s’en évader ; elle ne cherche plus à l’entraîner dans les régions de l’immanence mais à émerger dans la lumière de la transcendance.

source: Hoy el precio que se paga por la mayoría de los bienes, tiene un componente relativamente bajo de mano de obra, y una gran proporción de gastos publicitarios, derechos de marcas y patentes, y altos porcentajes de ganancia de las cadenas de comercialización, todos sectores con alta propensión al ahorro.
fr_fr: Aujourd’hui la proportion du coût de la main d’œuvre est relativement basse, dans le prix que l’on paye pour la majorité des biens que l’on consomme, le reste dans une grande proportion sont, les dépenses de publicité, les droits de la marque et des licences, et un très haut pourcentage de gains pour les chaînes de commercialisation pour tous les secteurs avec une forte propension à l’épargne.

source: Hoy en día la tendencia autocrática en los partidos políticos no se cimenta solamente en los círculos internos de poder, sino sobre todo en la posibilidad de mediatización de los líderes, pues quien tiene los medios de comunicación a su favor tiene los votantes, y quien tiene los votantes decide en el partido.
fr_fr: Aujourd'hui la tendance autocratique des partis politiques ne se consolide pas seulement dans les circuits internes du pouvoir mais surtout dans la possibilité de médiatisation des leaders puisque celui qui a les médias en sa faveur a les votants et celui qui a les votants décide à l'intérieur du parti.

source: Hoy en día los excesos en el derecho de la propiedad privada, no solamente han generado monstruosas acumulaciones de capital en pocas manos, perpetuando a través del derecho a la herencia el poder de verdaderas dinastías que durante generaciones controlan el todo social, sino que se ha avanzado sobre la denominada propiedad intelectual, como si los descubrimientos científicos y adelantos tecnológicos pudieran ser apropiados por empresas o individuos, en lugar de ser patrimonio de la humanidad.
fr_fr: Aujourd'hui les excès du droit à la propriété privée ont non seulement généré de monstrueuses accumulations de capital dans peu de mains, perpétuant par le droit d'héritage le pouvoir de véritables dynasties qui pendant des générations contrôlent le tout social, mais ont aussi débouché sur la dénommée propriété intellectuelle comme si les découvertes scientifiques et les avancées technologiques pouvaient être appropriées par des entreprises ou des individus au lieu d'être le patrimoine de l'humanité.

source: Hoy en día no eres libre para ofrecer tus servicios como abogado, médico, dentista, fontanero, barbero, empresario de pompas fúnebres o enrolarte en un buen puñado de otras ocupaciones, sin obtener previamente un permiso o licencia del gobierno.
fr_fr: Aujourd’hui, vous n’êtes pas libre d’offrir vos services comme avocat, médecin, dentiste, plombier, coiffeur, croquemort et mille autres professions sans obtenir d’un fonctionnaire de l’Etat une autorisation ou une homologation.

source: Hoy estamos ante una nueva encrucijada, y se trata de un desafío mayor a los anteriores, porque abarca a todo el planeta.
fr_fr: Aujourd'hui nous sommes à une nouvelle croisée des chemins et le défi s’avère plus grand que précédemment car il concerne toute la planète.

source: Hoy estamos en condiciones de que cualquier persona, desde un computador, o desde su smartphone pueda recibir y dar señales sobre temas relacionados con los pasos hacia el objetivo.
fr_fr: Nous sommes aujourd'hui dans une situation où n'importe quelle personne, depuis un ordinateur ou depuis son téléphone portable, peut recevoir et émettre des signaux sur des thèmes qui ont à voir avec les pas vers l'objectif.

source: Hoy la mediocridad en el pensamiento no es un fenómeno basado en la falta de información o educación, ya que en muchos sectores de la población el acceso a la información supera toda capacidad de absorber la misma; sino que más bien es un fenómeno por el cual otros opinan por nosotros, pero logran convencernos que tales opiniones son nuestras.
fr_fr: Aujourd'hui la médiocrité dans la pensée n'est pas un phénomène basé sur le manque d'information ou d'éducation, puisque pour beaucoup de secteurs de la population l'accès à l'information surpasse toute capacité de l'absorber ; mais c'est plutôt un phénomène par lequel d’autres pensent pour nous en réussissant à nous convaincre que de telles opinions sont les nôtres.

source: Hoy la situación varía en diferentes regiones, pero en general, sobre todo en los países con mayor desigualdad, tienen preponderancia los impuestos al consumo, que son regresivos.
fr_fr: Aujourd’hui, la situation varie dans les différentes régions, mais en général et sur tout dans les pays où les inégalités sont grandes, sont prépondérants les impôts sur la consommation.

source: Hoy las derechas han recogido aquellas banderas y se las ve activas en la defensa de los derechos humanos y de la paz, sobre todo en aquellos países que no dominan totalmente.
fr_fr: Aujourd’hui les droites ont récupéré cet étendard et on les voit s’activer pour la défense des droits de l’homme et de la paix surtout dans les pays qu’elles ne dominent pas totalement.

source: Hoy ocurre todo lo contrario: vivimos en una democracia formal, en la que el Estado está controlado por el poder económico, y por lo tanto sus políticas siempre tienden a favorecer a ese poder.
fr_fr: Aujourd’hui il se passe tout le contraire ; nous vivons dans des démocraties formelles, dans lesquelles l’État est contrôlé par le pouvoir économique et par conséquent, leurs politiques tendent toujours à favoriser ce pouvoir.

source: Hoy podría pensarse que la inercia del proceso histórico nos conduce hacia un mundo cada vez más interconectado e interdependiente, en lo cultural, en lo económico, en lo político y en lo militar; y que la tendencia hacia una integración cada vez mayor es irreversible; pero la gran duda es cuál será el signo de esa supuesta integración.
fr_fr: On pourrait penser qu'aujourd'hui l'inertie du processus historique nous conduit vers un monde de plus en plus interconnecté et interdépendant, au niveau culturel, économique, politique et militaire. Que la tendance à une intégration de plus en plus grande est irréversible. Mais la grande question est : quel sera le signal de cette prétendue intégration ?

source: Hoy por hoy en esta tierra estamos solos, y somos los únicos constructores de nuestro futuro.
fr_fr: À l'heure actuelle nous sommes seuls sur cette terre, et uniques constructeurs de notre futur.

source: Hoy se habla, con renovado vigor, de los derechos humanos.
fr_fr: Aujourd’hui, on parle avec une vigueur renouvelée des droits de l’homme.

source: Hoy ya no se cree tanto en la bondadosa mano que todo lo regulaba y equilibraba, pero se cree en el poder absoluto de esta garra y en la inexistencia de opciones, y ese es el paradigma que ha instalado el neoliberalismo.
fr_fr: Aujourd’hui on ne croit plus beaucoup dans la généreuse main qui régulait et équilibrait tout, mais on croit au pouvoir absolu de cette griffe et dans l’inexistence des options ; et c'est le paradigme qu’a installé le néolibéralisme.

source: Hubo muchos ciudadanos de USA que apoyaban la invasión a Irak, convencidos del relato hollywoodense de la nación liberadora que protege al mundo de los villanos, pero dejaron de apoyar cuando conocieron los negociados de las empresas del ex-vicepresidente Cheney, que crecieron a la sombra de la muerte y la destrucción de ese país.
fr_fr: Il y a eu beaucoup de citoyens des États-Unis qui ont appuyé l’invasion de l’Irak, convaincus par le récit hollywoodien de la nation libératrice qui protège le monde des méchants, mais ils arrêtèrent de le soutenir quand ils eurent connaissance des contrats des entreprises de l’ex-vice-président Cheney qui purent croître à l’ombre de la mort et de la destruction de ce pays.

source: INTRODUCCIÓN
fr_fr: Introduction

source: Iguales derechos e idénticas oportunidades, un paradigma a partir del cual debieran derivarse el resto de los paradigmas de una nueva economía.
fr_fr: Les mêmes droits et les mêmes opportunités, un paradigme à partir duquel devrait dériver le reste des paradigmes d’une nouvelle économie.

source: Implementación de los presupuestos participativos, aplicando una partida específica para proyectos de desarrollo local, priorizando los proyectos que generen mayor cantidad de empleos formales y bajo la concepción de desarrollo humano.
fr_fr: Mise en œuvre des budgets participatifs, en utilisant une partie spécifique pour les projets de développement local, et en donnant la priorité aux projets qui génèrent la plus grande quantité d’emplois effectifs dans une conception de développement humain.

source: Implementar en todos los niveles educativos, la Educación para la No-Violencia.
fr_fr: Mettre en application à tous les niveaux éducatifs, l'Éducation pour la Non violence. Proposer comme consigne de conduite la résistance à toute forme de violence.

source: Imposibilidad de ser miembro del Consejo de Seguridad para países que agredan a otras naciones o que comercialicen armas con países agresores, o que faciliten o no controlen el tráfico de armas.
fr_fr: Impossibilité d’être membre du Conseil de Sécurité pour les pays qui agressent d’autres nations ou commercialisent des armes à des pays agresseurs ou contrôlent le trafic d’armes.

source: Impulsamos la libertad de pensamiento.
fr_fr: Nous impulsons la liberté de pensée.

source: Impulsar un fuerte incremento en el impuesto a los bienes suntuarios para que sea destinado a esta campaña; no solamente como fuente de financiamiento, sino sobre todo como señal clara de las prioridades que debe tener una sociedad.
fr_fr: Promouvoir une forte augmentation de l'impôt sur les biens de luxe, destiné à ces campagnes pas seulement comme source de financement mais surtout comme le signe clair des priorités que doit avoir une société.

source: Inclusive dentro de lo que se denominan derechos humanos universales, se ha puesto en duda su universalidad desde la tesis cultural, tal como mencionaba Silo en 1993.No obstante, existen derechos básicos de primera generación por los que debiera lucharse en cualquier país, y la concientización sobre los mismos, y sobre todo la lucha contra la indiferencia ante sus violaciones, implican un sistema de valores por los que está claro que se debe trabajar.
fr_fr: Y compris sur ce que l’on nomme les droits de l'homme universels, son universalité a été mise en cause depuis la thèse culturelle, comme le mentionnait Silo en 1993. Cependant, il existe des droits basiques de première génération pour lesquels on devrait lutter dans tous les pays, mais arriver à une prise de conscience, et surtout à lutter contre l'indifférence face à leurs violations, impliquent un système de valeurs sur lequel il est clair qu'il faut travailler.

source: Incorporación de los presupuestos participativos en el nivel municipal, y de consultas sobre líneas presupuestarias generales en niveles regionales y nacionales.
fr_fr: Introduire des budgets participatifs au niveau municipal, et des consultations sur des lignes budgétaires générales au niveau régional et national.

source: Incorporación en los sistemas educativos de los métodos de Educación para la Paz y la No-Violencia
fr_fr: Intégration dans les systèmes éducatifs des méthodes d’Education à la Paix et à la Non-violence

source: Incorporar la revocatoria de mandato para que los funcionarios que tengan un mal desempeño puedan ser desplazados con el voto de un porcentaje de los electores.
fr_fr: Incorporer la possibilité de révoquer le mandat des fonctionnaires élus qui ont de mauvais résultats et qui puissent être déplacés par le vote d'un pourcentage de l'électorat.

source: Incorporar una ley de responsabilidad política, en virtud de la cual los candidatos antes de cada elección deban asentar por escrito sus compromisos para la gestión después de asumir, y ante el no cumplimiento desplazarlos del cargo.
fr_fr: Incorporer une loi de responsabilité politique, par laquelle les candidats avant chaque élection formalisent par écrit leurs compromis et s’engagent à les assumer et en cas de non accomplissement de pourvoir leur enlever leur charge élective.

source: Incrementar la presión sobre los gobernantes, por todos los temas de la agenda de las organizaciones, y continuar pidiendo por instrumentos vinculantes de democracia real.
fr_fr: Augmenter la pression sur les dirigeants, sur tous les sujets de l'agenda des organisations, et continuer à demander la mise en oeuvre d’instruments pour appliquer la démocratie réelle.

source: Incremento de la participación de los municipios en el presupuesto nacional, incorporando partidas específicas para el fomento del desarrollo local.
fr_fr: Augmentation de la participation des municipalités dans le budget national, en y incorporant des parties spécifiques pour l’encouragement du développement local.

source: Independientemente del país donde se hallen las ZPE, la condición de los trabajadores tiene una sorprendente similitud: la jornada laboral es larga; hasta catorce horas en Sri Lanka, doce en Indonesia, dieciséis en China del Sur y doce en Filipinas.
fr_fr: « Quel que soit l’emplacement des ZFI, les récits des travailleurs sont d’une hallucinante gémellité : la journée de travail est longue – 14 heures au Sri Lanka, – en Indonésie, 16 dans le sud de la Chine, 12 aux Philippines.

source: Inevitablemente, luego de un momento de máxima tensión, aunque el conflicto no se resuelva, se va desgastando la fuerza movilizadora, y dependerá del nivel de organización de los más activos, la continuidad de la lucha por la resolución del problema, para que este no se naturalice y se asuma como parte del nuevo status quo social.
fr_fr: Inévitablement, après un moment de tension maximale, et bien que le conflit ne soit pas résolu, la force de mobilisation s’essouffle. La continuité de la lutte pour résoudre le problème dépendra du niveau d'organisation des plus actifs, pour que cela ne se naturalise pas et ne soit pas interprété comme nouveau statu quo social.

source: Instalar el paradigma de “Iguales derechos e iguales oportunidades para todos”, explicando su verdadero significado, sus fundamentos y consecuencias.
fr_fr: Installer le paradigme “d'égalite en droits et en opportunité pour tous”, en expliquant sa vraie signification, ses fondements et ses conséquences.

source: Instituir consultas populares vinculantes acerca de temas que emerjan como relevantes por iniciativas ciudadanas o gubernamentales.
fr_fr: Instituer des consultations populaires obligatoires sur des sujets qui émergent comme importants suite à des initiatives citadines ou gouvernementales,

source: Integrar como voluntario alguno de los movimientos u organizaciones sociales.
fr_fr: S’intégrer comme volontaire dans certains mouvements ou organisations sociales.

source: Intervenir la política puede cobrar diferentes significados según el régimen del que se trate, y requerirá de diferentes tácticas de lucha no violenta y de la inserción en los estamentos políticos, sea cual fuere su calidad democrática, para luego transformarlos.
fr_fr: Intervenir en politique peut prendre différentes significations selon le régime en place, et cela demandera différentes tactiques de lutte nonviolente et la participation dans la vie politique, quel que soit le niveau de démocratie, pour chercher à la transformer.

source: Intervenir políticamente.
fr_fr: Intervenir politiquement.

source: Investigar en qué áreas es posible aumentar la producción, y qué otras es posible iniciar nuevos procesos productivos.
fr_fr: Examiner dans quel domaine il est possible d’augmenter la production et voir la possibilité d’initier de nouveaux processus productifs.

source: Invitar a más organizaciones y movimientos sociales que adhieran al proyecto de la Nación Humana Universal, a sumarse a la estrategia política, y trabajar fuertemente para desplazar a los políticos profesionales del poder.
fr_fr: Inviter davantage d'organisations et de mouvements sociaux qui adhèrent au projet de la Nation Humaine Universelle, à s'ajouter à la stratégie politique, et travailler fortement pour éjecter les politiciens professionnels du pouvoir.

source: Ir contra la evolución de las cosas es ir contra uno mismo.
fr_fr: Aller contre l’évolution des choses, c’est aller contre soi même.

source: Isaac Johsua, en su libro “La crisis de 1929 y el emerger norteamericano”, realiza un minucioso análisis de las diferentes tesis sobre esta crisis.
fr_fr: Isaac Johsua, dans son livre « La crise de 1929 et l’émergence américaine », réalise une analyse minutieuse des différentes thèses sur cette crise :

source: Jeffrey Sachs, economista que ha trabajado durante años en la articulación de políticas internacionales para el desarrollo de naciones pobres y emergentes, asesorando a gobiernos y organismos internacionales, en su libro “El fin de la pobreza”, describe muy bien la diferencia que hay entre las declaraciones altisonantes y la realidad, en lo que respecta a ayuda internacional.
fr_fr: Jeffrey Sachs est un économiste qui a travaillé pendant des années sur l'élaboration des politiques internationales pour le développement de nations pauvres et émergentes, en conseillant gouvernements et organisations internationales. En ce qui concerne l’aide internationale, dans son livre « La fin de la pauvreté » il décrit très bien la différence qui existe entre les déclarations grandiloquentes et la réalité.

source: Jeremy Bentham, pensador inglés, fundador de la corriente filosófica utilitarista, escribió una serie de cartas en 1787, recopiladas en el libro “En defensa de la usura”, en donde argumentaba sobre las bondades del libre cobro de intereses en los préstamos, respetando la libre contratación entre partes y dinamizando la economía capitalista en aquellos tiempos.
fr_fr: Jeremy Bentham, penseur anglais, fondateur du courant philosophique utilitariste, a écrit une série de lettres en 1787, compilées dans le livre “Chez une défense de l'usure”, où il argumentait sur les bienfaits du libre taux des intérêts dans les prêts, en respectant le libre engagement entre les parties et dynamisant ainsi l'économie capitaliste en son temps.

source: John Maynard Keynes, en su libro “Teoría General de la ocupación, el interés y el dinero”, publicado por primera vez en Gran Bretaña en 1936, cuestiona algunos de los postulados clásicos.
fr_fr: Dans son livre « Théorie générale de l’emploi, de l’intérêt et de la monnaie », publié pour la première fois en Grande Bretagne en 1936, John Maynard Keynes, remet en question certains des postulats classiques.

source: John Perkins, quien se autodefine como un ex “gánster económico”, y que desempeñó durante muchos años como consultor internacional, fomentando el endeudamiento de los países más pobres, en su libro “Manipulados”, describe en detalle las negociaciones que se realizaban, promoviendo el endeudamiento de los países con la intención de condicionarlos.
fr_fr: Dans son livre « Hoodwinked: An Economic Hit Man Reveals Why the Global Economy IMPLODED -- and How to Fix It » [NDT. Version en anglais] ou « Manipulés » [NDT. Version en espagnol], John Perkins, qui se définit lui-même comme un « ex-assassin économique », et qui a été pendant beaucoup d'années consultant international, promouvant l'endettement des pays les plus pauvres, décrit en détail les négociations qui ont été réalisées, provoquant l'endettement des pays avec l'intention de les subordonner.

source: Jornadas de trabajo de 12 a 14 y 15 horas, trabajo nocturno, comidas sin horas fijas y casi siempre en los mismos lugares de trabajo, apestando a fósforo.39 En esta manufactura, el Dante encontraría superadas sus fantasías infernales más crueles.”
fr_fr: Journée de travail oscillant entre douze, quatorze et quinze heures, travail de nuit, repas pris irrégulièrement, le plus souvent à même les salles de travail, qui empestent le phosphore. Dante verrait ses pires Enfers imaginaires dépassés par cette manufacture ».

source: Joseph Stiglitz, en su libro “El precio de la desigualdad”, en el capítulo 6 “1984 está al caer”, analiza la manipulación y el lavado de cerebro que se hace a través de los medios, para lograr que el 1 % más poderoso de USA, convenza al resto de la población de que comparten los mismos intereses.
fr_fr: JJoseph Stiglitz, dans son livre “Le prix de l'inégalité”, au chapitre 6 intitulé “Nous sommes en 1984”, analyse la manipulation et le lavage de cerveau qui est fait par les médias, pour obtenir que le 1 % des plus puissants des USA, convainquent le reste de la population qu'ils partagent les mêmes intérêts.

source: Joseph Stiglitz, premio nobel de Economía, en su libro “El precio de la desigualdad”, y en diversos artículos periodísticos, acuñó este concepto del 1 % de la población que concentra la riqueza, frente al 99 % que se empobrece cada vez más, consigna utilizada por el Movimiento Occupy Wall Street en sus manifestaciones de protestas contra las políticas económicas y la especulación financiera.
fr_fr: Dans son livre « Le prix de l'inégalité » et dans divers articles journalistiques Joseph Stiglitz, prix Nobel d'économie, a crée le concept du 1% de la population qui concentre la richesse, face au 99% qui s'appauvrisse de plus en plus. Ce concept du 1% a été utilisé par le Mouvement Occupy Wall Street dans ses manifestations de protestation contre les économiques politiques et la spéculation financière.

source: José Luis Montero de Burgos, en su libro “Empresa y Sociedad”, desarrolla el concepto de la participación de los trabajadores, desde el punto de vista de la falta de democracia en la economía y en particular en las empresas, donde se da por hecho que la propiedad debe ser sinónimo de poder.
fr_fr: José Luis Montero de Burgos, dans son livre « Entreprise et Société » (« Empresa y Sociedad »), élabore le concept de la participation des travailleurs, du point de vue de l’absence de démocratie dans l’économie et en particulier dans les entreprises, où l’on tient pour acquis que propriété et pouvoir vont de pair.
